Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: Differences in quality, price and brand may even things out but that's for a later tutorial.
pt_br: Diferenças em qualidade, preço e marca podem equilibrar as coisas, mas isso é para um tutorial posterior.

source: Difficulty Level for Banking and Finance DLC
pt_br: Nível de dificuldade para DLC bancos e finanças

source: Disable Auto Apply R&D Results to your factories' manufacturing units.
pt_br: Desativar a aplicação automática dos resultados de P&D nas unidades de fabricação de suas fábricas.

source: Disable Auto Save
pt_br: Desativar o Auto Save

source: Disable AutoLink to Supplier
pt_br: Desativar o AutoLink para fornecedor

source: Disable Internal Sale
pt_br: Desativar a venda interna

source: Disable R&D completion notifications
pt_br: Desativar notificações de conclusão de P&D

source: Disable the enhanced hotkey system.
pt_br: Desativar o sistema de tecla de atalho melhorado.

source: Display Chief Executive Officer Details
pt_br: Exibir detalhes do Diretor Geral

source: Display more products using this input material
pt_br: Exibir mais produtos usando este material de entrada

source: Display next product
pt_br: Exibir próximo produto

source: Display previous product
pt_br: Mostrar produto anterior

source: Display the Mini Map
pt_br: Exibir o Mini Map

source: Display the Toolbox menu.
pt_br: Exibir o menu Caixa de ferramentas.

source: Display the World Map
pt_br: Exibir o mapa do mundo

source: Display the game options menu.
pt_br: Exibir o menu de opções do jogo.

source: Display the next building - city view is centered on building
pt_br: Exibir o próximo edifício - a vista da cidade está centrada no edifício

source: Display the next production that uses the pinned input.
pt_br: Exiba a próxima produção que usa a entrada fixada.

source: Display the previous building - city view is centered on building
pt_br: Exibir o edifício anterior - a vista da cidade está centrada no edifício

source: Display the previous production that uses the pinned input.
pt_br: Mostrar a produção anterior que utiliza a entrada fixada.

source: Displays the selected building's number from the total number of buildings based on the filter settings
pt_br: Exibe o número do edifício selecionado a partir do número total de edifícios com base nas configurações do filtro

source: Displays the total number of buildings based on the filter settings
pt_br: Exibe o número total de edifícios com base nas configurações do filtro

source: Disruption to Traditional Media
pt_br: Disrupção da mídia tradicional

source: Distance to Central Business District(CBD)
pt_br: Distância para o Distrito Central de Negócios(DCN)

source: Dividend Payout Ratio
pt_br: Relação de Pagamento de Dividendos

source: Dividend Yield
pt_br: Rendimento de Dividendos

source: Do not choose this if you want a winnable game.|
pt_br: Não escolha isso se você quiser um jogo ganhador.|

source: Do not consider Tender Offers from other players.
pt_br: Não considerar Ofertas Públicas de Aquisição(OPA) de outros jogadores.

source: Do not consider offers from other companies for buying your technology.
pt_br: Não considerar ofertas de outras empresas para comprar sua tecnologia.

source: Do not show software products that have no sales in the past 36 months.
pt_br: Não mostre produtos de software que não tenham vendas nos últimos 36 meses.

source: Do you have enough money to build a second department store yet?
pt_br: Você já tem dinheiro suficiente para construir uma segunda loja de departamento?

source: Donations to Rival Political Parties
pt_br: Doações para partidos políticos rivais

source: Double click the top left hand unit space in the layout grid and build a ~Purchasing Unit~.
pt_br: Duplo Clique no espaço da unidade superior esquerdo na grade de layout e construa uma ~Unidade de Compra~.

source: Double-click here to add a functional unit
pt_br: Clique duas vezes aqui para adicionar uma unidade funcional

source: Double-click to change it
pt_br: Clicar duas vezes para mudá-lo

source: Double-click ~Seaport~ from the drop-down list.
pt_br: Clique duas vezes ~Portos marítimos~ a partir da lista suspensa.

source: Download MODs
pt_br: Baixar MODs

source: E-Commerce Sales
pt_br: Vendas de E-Commerce

source: Each retail store has four product slots.
pt_br: Cada loja de varejo tem quatro slots de produto.

source: Each shareholder now holds|
pt_br: Cada acionista agora detém|

source: Each type of software depends on certain tech.
pt_br: Cada tipo de software depende de determinada tecnologia.

source: Earning Per Share
pt_br: Lucro por ação

source: Economy's Impact on Loan Defaults
pt_br: Impacto da economia na inadimplência de empréstimos

source: Education
pt_br: Educação

source: Employee loyalty
pt_br: Lealdade dos funcionários

source: Enable Auto Apply R&D Results to your factories' manufacturing units.
pt_br: Habilite a aplicação automática dos resultados de P&D em suas unidades de fabricação.

source: Enable Auto Save
pt_br: Ativar o Auto Save

source: Enable AutoLink to Supplier
pt_br: Habilitar o AutoLink para fornecedor

source: Enable Internal Sale
pt_br: Ativar venda interna

source: Enable R&D completion notifications
pt_br: Habilitar notificações de conclusão de P&D

source: Enable eCommerce Sales
pt_br: Habilitar as vendas de comércio eletrônico

source: Enable or disable product sale graph
pt_br: Ativar ou desativar o gráfico de venda do produto

source: Enable or disable the option of popping up news windows about custom product launches.
pt_br: Ative ou desative a opção de exibir janelas de notícias sobre lançamentos de produtos personalizados.

source: Enable or disable the option of popping up news windows for important news.
pt_br: Ativar ou desativar a possibilidade de exibir janelas de informação para notícias importantes.

source: Enable the enhanced hotkey system.
pt_br: Habilitar o sistema tecla de atalho melhorado.

source: Enable the survival mode if you like the challenge of building a nation from the ground up.
pt_br: Habilite o modo de sobrevivência se você gosta do desafio de construir uma nação a partir do zero.

source: Enable/Disable Stock News
pt_br: Habilitar/Desabilitar notícias de Ação

source: Enjoyable for Most Players.|
pt_br: Agradável para a maioria dos jogadores.|

source: Environment
pt_br: Meio Ambiente

source: Equity Per Share
pt_br: VPA

source: Event Tracker (hotkey: F5)
pt_br: Rastreador de Eventos (Tecla de atalho: F5)

source: Example: enter "Computer Watch London" to search for computers and watches from suppliers in London.
pt_br: Exemplo: digite "Computador Relógio Londres" para procurar por computadores e relógios de fornecedores em Londres.

source: Excellent!
pt_br: Excelente!

source: Existing Life Insurance Policies provide a reliable stream of premium incomes to the insurance company.
pt_br: As apólices de seguro de vida existentes fornecem um fluxo confiável de renda de prêmios para a companhia de seguros.

source: Exit the layout plan library
pt_br: Sair da biblioteca do plano de layout

source: Exit this window (hotkey: ESC)
pt_br: Saia desta janela (Atalho: ESC)

source: Experience Level of the Unit
pt_br: Nível de experiência da unidade

source: Express Mode
pt_br: Modo expresso

source: Extend the Economic Info window to display additional info.
pt_br: Estender a janela de Informações Econômicas para exibir informações adicionais.

source: Exterior view
pt_br: Vista exterior

source: Face Value
pt_br: Valor Facial

source: Facilities Quality
pt_br: Qualidade das instalações

source: Fairly obvious eh?
pt_br: Bastante óbvio, né?

source: Fast
pt_br: Rápido

source: Feature: Bank
pt_br: Recurso: Banco

source: Feature: Bond
pt_br: Recurso: Titulos

source: Feature: Global Stock Market
pt_br: Recurso: Mercado de ações global

source: Feature: Insurance Business
pt_br: Recurso: Negócio de seguros

source: Female
pt_br: Feminino

source: Fields are Completely Stripped of Vegetation.|
pt_br: Campos estão destruidos.|

source: Finally, the corporate logo, corporate color and the CEO's portrait are displayed.
pt_br: Finalmente, o logotipo corporativo, a cor corporativa e o retrato do CEO são exibidos.

source: Financial Performance
pt_br: Desempenho financeiro

source: Financial Report (hotkey: F6)
pt_br: Relatório Financeiro (Tecla de atalho: F6)

source: Financial Statements
pt_br: Demonstrações financeiras

source: Financial report (hotkey: F6)
pt_br: Relatório financeiro (Atalho: F6)

source: Financial stocks
pt_br: Ações financeiras

source: Find a media firm with a high rating points score to maximize your advertising coverage.
pt_br: Encontre uma empresa de mídia com uma pontuação alta de classificação para maximizar a cobertura de sua publicidade.

source: Firm Filter
pt_br: Filtrar Empresa

source: Firm Information Display Mode
pt_br: Modo de exibição de informações da empresa

source: Firm Summary Report (hotkey: 'F')
pt_br: Relatório resumido da empresa (Tecla de atalho: 'F')

source: First City Cash Level (City Economic Simulation DLC)
pt_br: Nível de caixa da primeira cidade (DLC de simulação econômica da cidade)

source: Fix this apartment's rent to the market rate.
pt_br: Fixar o aluguel deste apartamento à taxa de mercado.

source: Fix this commercial building's rent to the market rate.
pt_br: Fixar o aluguel deste edifício comercial à taxa de mercado.

source: Food availability at retail
pt_br: Disponibilidade de alimentos no varejo

source: For Sale
pt_br: Está à Venda

source: For Smart Phone, Quality Rating is determined by 1) Raw Material Quality 2) Technology/Production Quality 3) OS Software Quality.
pt_br: Para Smart Phone, o Classificação de qualidade é determinado por 1) Qualidade da matéria-prima 2) Tecnologia/ Qualidade da produção 3) Qualidade do software OS.

source: For each city where you or a member of your political party is the mayor, the city's population, GDP per capita and the mayor's approval rating will determine the political influence.
pt_br: Para cada cidade onde você ou um membro de seu partido político é o prefeito, a população da cidade, o PIB per capita e o índice de aprovação do prefeito determinarão a influência política.

source: For example, a furniture store can only sell furniture.
pt_br: Por exemplo, uma loja de móveis só pode vender móveis.

source: For example, when it comes to buying jeans, consumers generally pay more attention to the brand than the product's actual quality.
pt_br: Por exemplo, quando se trata de comprar jeans, os consumidores geralmente prestam mais atenção à marca do que à qualidade real do produto.

source: For example, you may set your apartment's rent to be always 10% higher than the market rate.
pt_br: Por exemplo, você pode definir que o aluguel de seu apartamento seja sempre 10% mais alto do que a taxa do mercado.

source: For example, you may set your commercial building's rent to be always 10% higher than the market rate.
pt_br: Por exemplo, você pode definir que o aluguel de seu edifício comercial seja sempre 10% mais alto do que a taxa do mercado.

source: For example, your mine's reserve #has exhausted#, and you have just #built a new mine#, then you may use this button to #redirect all the affected supply links# to the #new mine#.
pt_br: Por exemplo, a reserva de sua mina #esgotou#, e você acabou de #construir uma nova mina#, então você pode usar este botão para #criar todos os links de fornecimento afetados# para a #nova mina#.

source: For more details, press F1 to open the guide to see the production details.
pt_br: Para mais detalhes, pressione F1 para abrir o guia e ver os detalhes de produção.

source: For more details, see the Cities page on the Information Center.
pt_br: Para mais detalhes, consulte a página Cidades no Centro de Informações.

source: For now, keep it buying the current product.
pt_br: Por enquanto, continue comprando o produto atual.

source: For the purpose of this tutorial you will adopt the ~range brand strategy~.^^Click ~Range Brand~ to set your company's brand strategy to the Range Brand strategy.
pt_br: Para o propósito deste tutorial, você adotará a estratégia de marca de ~marca de classe~.^^Click ~marca de classe~ para definir a estratégia de marca de sua empresa para a estratégia de marca de classe.

source: For those products marked for #Internal Sale# in factories, the AI will always sell them at cost.
pt_br: Para aqueles produtos marcados para #Venda Interna# nas fábricas, a IA sempre os venderá ao custo.

source: For ~Jeans~, the concerns are: ~Price~ 27%, ~Quality~ 29% and ~Brand~ 44%.
pt_br: Para ~Jeans~, as considerações são as seguintes: ~Preço~ 27%, ~Qualidade~ 29% e ~Marca~ 44%.

source: For ~cameras~, it's 20%, which means that it is not an everyday necessity item.
pt_br: Para ~cameras~, é 20%, o que significa que não é um item de necessidade diária.

source: Freight
pt_br: Frete

source: Freight Concern
pt_br: Preocupação com o frete

source: Freq.|
pt_br: Ad.|

source: From here you can view details about your corporation and rival corporations.^^For each corporation displayed you can immediately see cash, revenue and profit figures and accompanying bars, as well as an Operating Profit graph.
pt_br: A partir daqui, você pode visualizar detalhes sobre sua empresa e empresas rivais. ^^Para cada empresa exibida, você pode ver imediatamente os números de caixa, receita e lucro e as barras que a acompanham, bem como um gráfico do lucro operacional.

source: From it, you will see that the overall quality of Golf Club was ~45% affected by the qualities of its raw materials~ and ~55% affected by the production technology~.^^That corresponds to the display of ~Production Quality~ and ~Raw Material Quality~ on this screen.
pt_br: A partir dele, você verá que a qualidade geral do Taco de Golf foi ~45% afetada pelas qualidades de suas matérias-primas~ e ~55% afetada pela tecnologia de produção~.^^Isso corresponde à exibição de ~Qualidade de produção~ e ~Qualidade da matéria-prima~ nesta tela.

source: From the menu options at the top right of the screen select ~Firm Overview~.
pt_br: Nas opções de menu no canto superior direito da tela, selecione ~Visão da Firma~.

source: Fund Transfer
pt_br: Transferência de fundos

source: GDP - Consumption
pt_br: PIB - Consumo

source: GDP - Government Spending
pt_br: PIB - Gastos do Governo

source: GDP - Investment
pt_br: PIB - Investimento

source: GDP - Net Exports
pt_br: PIB - Exportações líquidas

source: GDP growth is affected by consumer spending, private investment, government spending and net exports.
pt_br: O crescimento do PIB é afetado pelos gastos dos consumidores, investimentos privados, gastos do governo e exportações líquidas.

source: GDP is the sum of consumption, investment, government spending and net exports.
pt_br: O PIB é a soma do consumo, dos investimentos, dos gastos governamentais e das exportações líquidas.

source: Game Menu (hotkey: ESC)
pt_br: Menu do jogo (Tecla de atalho: ESC)

source: Game Speed (disabled)
pt_br: Velocidade do jogo (desativado)

source: Game Speed (hotkey: '1' to '5')
pt_br: Velocidade do jogo (Tecla de atalho: '1' à '5')

source: Game console companies run by AI will have higher initial capital.
pt_br: As empresas de consoles de jogos administradas pela AI terão um capital inicial maior.

source: Game difficulty level
pt_br: Nível de dificuldade do jogo

source: Game starting year
pt_br: Ano de início do jogo

source: Generally, when there are a large number of job openings available in the city, the city can afford to accept immigrants at a faster pace.
pt_br: Geralmente, quando há um grande número de vagas disponíveis na cidade, a cidade pode se dar ao luxo de aceitar imigrantes em um ritmo mais rápido.

source: Geographical coverage of fire services
pt_br: Cobertura geográfica dos serviços do Bombeiro

source: Geographical coverage of police
pt_br: Cobertura geográfica da polícia

source: Global Competitiveness Rating Increases
pt_br: Aumento da classificação de competitividade global

source: Global Rent Settings
pt_br: Configurações globais de aluguel

source: Global Stock Market (hotkey: Ctrl-G)
pt_br: Mercado de ações global (Atalho: Ctrl-G)

source: Go back to the previously selected firm
pt_br: Volte para a empresa selecionada anteriormente

source: Go to Firm Report and select firms to apply the change.
pt_br: Vá até o Relatório da empresa e selecione empresas para aplicar a mudança.

source: Go to the Firms report and select those of your firms that you want to apply the change
pt_br: Vá para o relatório Empresas e selecione as suas empresas que deseja aplicar a alteração

source: Go to the firm selling or producing this product (Hotkey: Enter)
pt_br: Ir para a empresa que vende ou produz este produto (Tecla de atalho: Enter)

source: Go to the next layout plan found.
pt_br: Ir para o próximo plano de layout encontrado.

source: Go to the responsible R&D center
pt_br: Ir para o centro de P&D responsável

source: Go to the software company that develops this software.
pt_br: Ir para a empresa de software que desenvolve este software.

source: Go to this media
pt_br: Ir para a mídia

source: Go to your R&D center responsible for researching the selected technology.
pt_br: Ir ao seu centro de P&D responsável pela pesquisa da tecnologia selecionada.

source: Go to your e-commerce company.
pt_br: Vá para sua empresa de comércio eletrônico.

source: Goal Achievement Progress
pt_br: Progresso no alcance das metas

source: Goal Description=Achieve an annual revenue of $20 million to complete this tutorial.
pt_br: Goal Description=Alcançar uma receita anual de US$ 20 milhões para completar este tutorial.

source: Goal Description=Achieve an annual revenue of $30 million and an annual profit of $3 million to complete this tutorial.
pt_br: Goal Description=Alcançar uma receita anual de US$ 30 milhões e um lucro anual de US$ 3 milhões para completar este tutorial.

source: Goal Description=Achieve an annual revenue of $50 million and an annual profit of $5 million to complete this tutorial.
pt_br: Goal Description=Obtenha uma receita anual de $ 50 milhões e um lucro anual de $ 5 milhões para concluir este tutorial.

source: Goal Description=You win this tutorial game when you dominate the Apparel market while achieving an annual profit of not less than $2 million.
pt_br: Goal Description=Você ganha este jogo tutorial quando domina o mercado de vestuário e atinge um lucro anual não inferior a $ 2 milhões.

source: Goal Report (hotkey: G)
pt_br: Relatório de objetivos (Tecla de atalho: G)

source: Goal Title=Tutorial Goal
pt_br: Goal Title=Objetivo do tutorial

source: Good luck!
pt_br: Boa sorte!

source: Good work with your factory!
pt_br: Bom trabalho com sua fábrica!

source: Good!
pt_br: Boa!

source: Good.
pt_br: Boa.

source: Government Mode (hotkey: Tab)
pt_br: Modo Governo (Atalho: Tab)

source: Government Spending is the total spending by government.
pt_br: Gastos do governo é o gasto total feito pelo governo.

source: Gray colors mean imports from seaports.
pt_br: As cores cinzas significam importações de portos marítimos.

source: Great Job!
pt_br: Bom trabalho!

source: Great job!
pt_br: Bom trabalho!

source: Great!
pt_br: Ótimo!

source: Green and Sports Rating
pt_br: Ranking Ambiental e Esportivo

source: Green bar = Quality rating.
pt_br: Barra verde = Classificação da qualidade.

source: Gross Domestic Product (GDP) Growth
pt_br: Crescimento do Produto Interno Bruto (PIB)

source: Gross Domestic Product (GDP) per capita
pt_br: Produto Interno Bruto (PIB) per capita

source: Group Supersedes Internal Sale
pt_br: O Grupo Supera a Venda Interna

source: Grow Crop
pt_br: Cultivo de cultura

source: Headhunt Targets Include Subsidiaries
pt_br: Os alvos do Headhunt incluem filiais

source: Headquarters
pt_br: Sede da empresa

source: Health
pt_br: Saúde

source: Here it shows the product's ~quality~ and ~brand levels~.
pt_br: Aqui, ele mostra os níveis de ~qualidade~ e ~marca~ do produto.

source: Here it shows the ~Quality Rating~ of your Golf Club, and the factors that contribute to this quality rating, which include ~raw material qualities~, and your ~production technology~ for this product.
pt_br: Aqui ele mostra a ~qualificação do seu Taco de Golfe~, e os fatores que contribuem para esta classificação de qualidade, que incluem ~qualidades da materia prima~, e sua ~tecnologia de produção~ para este produto.

source: Here it shows the ~purchasing cost~ of the product and its ~freight cost~.
pt_br: Aqui ele mostra o ~ custo de compra ~ do produto e seu ~ custo de frete ~.

source: Here you can see ratings for ~Price~, ~Quality~, ~Brand~ and the ~Overall rating~.
pt_br: Aqui você pode ver as classificações para ~Preço~, ~Qualidade~, ~Marca~ e a ~Geral~.

source: Here you will see that the advertising is slowly increasing brand ratings for your products.^^Notice that the ~brand rating~ equals to the sum of ~Brand Awareness~ and ~Brand Loyalty~.
pt_br: Aqui você verá que a publicidade está aumentando lentamente as avaliações da marca para seus produtos.^^Observe que a ~Pontuação da marca~ é igual à soma de ~Reconhecimento da marca~ e ~Fidelidade à marca~.

source: Here's a reminder of your goal for this tutorial game: to achieve ~an annual revenue of $50 million~ and ~an annual profit of $5 million~.^^The ~Goal Report~ gives a summary of your goal status.
pt_br: Aqui está um lembrete de sua meta para este jogo tutorial: alcançar ~uma receita anual de $ 50 milhões~ e ~um lucro anual de $ 5 milhões~. ^^O ~Relatório de metas~ fornece um resumo do status de sua meta.

source: Hide Inactive Software Products
pt_br: Ocultar produtos de software inativos

source: Hide the Economic Info window
pt_br: Ocultar a janela de informações econômicas

source: Hide the extended section of the Economic Info window.
pt_br: Ocultar a seção ampliada da janela de Informações Econômicas.

source: High quality products offer a more attractive retail prospect to the consumer.
pt_br: Produtos de alta qualidade oferecem uma perspectiva de varejo mais atraente para o consumidor.

source: Hire
pt_br: Contrate

source: Hire Chief Marketing Officer
pt_br: Contratar o Diretor de Marketing

source: Hire Chief Operating Officer
pt_br: Contratar o Diretor de Operações

source: Hire Chief Technical Officer
pt_br: Contratar Diretor de Tecnologia

source: Hire a new Chief Marketing Officer.
pt_br: Contrate um novo diretor de marketing.

source: Hire a new Chief Operating Officer.
pt_br: Contratar um novo Chefe de Operações.

source: Hire a new Chief Technical Officer.
pt_br: Contrate um novo Diretor de Tecnologia.

source: Hire a team lead for the current functional unit.
pt_br: Contratar um chefe de equipe para a unidade funcional atual.

source: Hire all
pt_br: Contratar todos

source: Hire team leads for all functional units connected with the current one, choosing job candidates whose requested salaries are similar to the one's you hired.
pt_br: Contratar líderes de equipe para todas as unidades funcionais conectadas com a atual, escolhendo candidatos cujo salário solicitado seja semelhante ao do contratado.

source: Hold #CTRL# key while clicking for #100X# speed.
pt_br: Segure a tecla #CTRL# enquanto clica na velocidade #100X#.

source: Hold #SHIFT# key while clicking for #10X# speed.
pt_br: Segure a tecla #SHIFT# enquanto clica na velocidade #10X#.

source: Hotkey: '!'
pt_br: Atalho: '!'

source: Hotkey: 'C'
pt_br: Tecla de atalho: 'C'

source: Hotkey: 'D' or F10
pt_br: Tecla de atalho: 'D' ou F10

source: Hotkey: 'E'
pt_br: Atalho: 'E'

source: Hotkey: 'F'
pt_br: Atalho: 'F'

source: Hotkey: 'G'
pt_br: Atalho: 'G'

source: Hotkey: 'I'
pt_br: Atalho: 'I'

source: Hotkey: 'P'
pt_br: Atalho: 'P'

source: Hotkey: 'R'
pt_br: Atalho: 'R'

source: Hotkey: 'T'
pt_br: Atalho: 'T'
